[
  {
    "title": "架空宗教ファイル No.1 深層研究会",
    "date": "2024-11-06",
    "author": "KISS",
    "content": "KISS始動のきっかけとなった架空の研究会。<br>人間の心を皮膚のような構造と捉え、自己の内面に迫ることを目的としている。 <br>心を覆う無数の層・心皮を剥がし、深層を目指す。<a href=\"https://www.instagram.com/shinsou_kenkyukai?igsh=MWh5cXY3MHFycThmMw%3D%3D&utm_source=qr\">Instagram</a>",
    "image": "shinsou.jpg"
  },
  {
    "title": "架空宗教ファイル No.2 Life Expectancy",
    "date": "2024-11-07",
    "author": "KISS",
    "content": "第1回のポッドキャストを収録する前に深層研究会から派生する形で生まれた架空の宗教団体。 <br>この団体は、「死期はうつる」という仮説のもと、人がたくさん集まるほど平均寿命がある決まった年齢に近づくと考えており、みんなが同じ歳で死ぬために信者を集めている。 <br>Life Expectancy は集団葬儀を行う団体としても知られており、ファクトリーとよばれる場所で、信者たちは自分の棺に入れるものを日々製作している。 <br>平均寿命が一定になるというのは、ファクトリーでの製作活動による過労でほとんどが早死にするからであり、決まっている寿命で死ねなかった者は志願して、または強制的に死ぬことになる。 <br><br>--詳しくは第1回ポッドキャストをお聴きください--",
    "image": "lifeexpectancy.jpg"
  },
  {
    "title": "架空宗教ファイル No.3 Rebirth",
    "date": "2024-11-08",
    "author": "KISS",
    "content": "深層研究会から派生した架空の宗教団体。 <br>心皮を肉体に置き換えた時、皮膚は脱皮するものでなく再生するものであり、生命は輪廻するというところから、輪廻(Rebirth)、逆行(Reverse)による深層の研究をしている。 <br>Rebirthでは輪廻の回数が多い者から順に地位が高い。<br>それを見定める方法として、逆さ吊りにより長く耐えれる者が輪廻の回数が多いとし、定期的に逆さ吊りのテストが行われる。 <br><br>--詳しくはポッドキャスト第1回をお聴き下さい--",
    "image": "rebirth.jpg"
  },
  {
    "title": "架空宗教ファイル No.4 脱我連合",
    "date": "2025-4-30",
    "author": "KISS",
    "content": "架空の団体。 <br>「自己からの脱却」、すなわち「脱我」を目的に、匿名で集まり儀式を行っている。<br><br>具体的には、接吻を「他者との境界を曖昧にする行為」と捉え、目隠しをした状態で非性愛的に不特定多数の会員と接吻を交わす。この儀式を通じて、「自分」という輪郭を定義づける境界が取り払われたとき、初めて脱我の達成とされる。<br><br>「死にたくはないが、消えたい」「自分という存在が憎い」といった葛藤を抱える層からカルト的な人気を集め、会員数は増え続けている。<br><br>--詳しくはポッドキャスト第2回をお聴きください--",
    "image": "datsugalogo.jpg"
  },
 {
  "title": "架空宗教ファイル No.5 南 閃「天狗による人類滅亡説」",
  "date": "2025-04-30",
  "author": "KISS",
  "content": "架空の学説。<br>考古学者・南閃（みなみ せん）によって提唱され、一部でカルト的に信仰されている。<br><br>古くから全国各地で報告されている「神隠し」現象。その被害者たちの証言を集めた結果、「赤い男」「鼻の高い男」などの共通した目撃談が見られたことから、南閃は天狗の仕業である可能性を示唆した。<br><br>さらに、神隠しの被害者たちはほとんど記憶を失っているが、稀に「炎が見えた」「真っ白だった」といった、まるで富士山の噴火を思わせる証言を残すことがあり、南閃はこれをもとに「天狗は人類に世界の終焉を警告しているのではないか」「あるいは滅亡を以て脅しているのではないか」と推察した。<br><br>この思想は、「神を信じた者だけが救われる」という選民思想とは対照的で、「誰かが天狗を怒らせれば人類全体が滅びる」という集団責任的な世界観を持つ。そのため、この学説を信じる者は、布教活動に命を懸けている。<br><br>--詳しくはポッドキャスト第3回/第3.5回をお聴きください--",
  "image": "datsugalogo.jpg"
},

{
  "title": "架空宗教ファイル No.6 世界全データ複製保存協会",
  "date": "2025-06-1212",
  "author": "KISS",
  "content": "架空の団体。<br>情報の消失に対する恐怖や、「所有」という概念の衰退への危機感を背景に設立された。<br><br>あらゆる形式のデータを保存し、可能な限り後世に残すことを目的として活動している。<br><br>本拠地は群馬県の山間部にある大型の倉庫施設。<br><br>会員たちは世界中の文書、画像、映像、ウェブサイトなどを収集・複製し、保存に努めている。また、会員は常時カメラを装着し、視界に入るあらゆる情報を記録している。<br><br>警察とは非公式な協力関係にあり、事件や事故に関する膨大なデータを提供する代わりに、肖像権や著作権の違反については黙認されている。<br><br>前橋駅前では、協会のメンバーによるUSBメモリの無料配布が定期的に確認されており、その中には活動内容を紹介するビデオが収録されている。<br><br>--詳しくはポッドキャスト第4回をお聴きください--",
  "image": "tengu.jpg"
}
]
